hello_mes = "Привет! Я бот обучающего курса по python для чайников!"
make_schedule_mes = """
    Чтобы успешно пройти данный курс - нужна дисциплина!
    Я могу с этим помочь, давай я буду отправлять тебе сообщения
    с предложением продолжить учебу через заданный тобой промежуток врмени?
    Для этого напиши время в формате число и едицина измерения(сек, мин, ч)
    Например: 1 ч
"""
schedule_completed = """
Отлично теперь каждые schedule я буду напоминать тебе об учебе
Теперь выбери, какой материал тебя интересует! 
"""
err_mas = "Что-то тут не так..."
schedule_mes = "Время настало, друг!\nПора продолжить учебу!"
retrun_to_menu = "Чтобы вернуться в меню, напиши /menu"
menu_mes = "Какие материалы тебя интересуют?"